@extends('layout')
@section('main_content')
<div class="aboutwrap">
  <div class="col-lg-12"></div>
</div>
<div class="container">
  <div class="row centered mt mb">
    <div class="col-lg-12">
      <h2>Остапенко Андрей</h2>
      <p class='color-about'>Как я уже говорил, меня зовут Остапенко Андрей Владимирович
        мне 31 год и я начинающий вэб-разработчик. Я обучался
        в IT-Академии “ШАГ”, по направлению вэб-разработка, но больший упор делал на самообучение.
        За период моего обучения выполнил несколько фриланс
        работ. Сейчас, ищу компанию в которой смог бы развиваться
        профессионально, и использовать свой опыт для повышения имиджа
        и благополучия компании. Сам не конфликтный, быстро обучаемый
        и веселый человек, с активной жизненной позицией. Нравится
        работать в команде и выполнять интересные проекты, сложность
        не пугает, а наоборот подбадривает. Люблю выполнять поставленные
        задачи в срок и писать красивый код.</p>
    </div>
  </div>
</div>
@endsection