@extends('layout')
@section('main_content')
<div class="workwrap">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h1>Мои скиллы:</h1>
                <h4>PHP 7</h4>
                <h4>LARAVEL</h4>
                <h4>MySQL</h4>
                <h4>HTML5 CSS3</h4>
                <h4>Bootstrap4</h4>
                <h4>GIT</h4>
                <h4>Figma</h4>
                <h4>Adobe Photoshop and Adobe Premiere Pro</h4>
            </div>
        </div>
    </div>
    <!-- /container -->
</div>
<section class="works"></section>
<div class="container">
    <div class="row centered mt mb">
        <div class="col-12">
            <h3>Образование:</h3>
            <ul class='work-h3'>
                <li>Сентябрь 2005 – Июль 2010 Одесская национальная юридическая академия. Судебно - административный факультет
                </li>
                <li>Февраль 2007 – Июль 2009. Кафедра военной подготовки. Одесская национальная юридическая академия</li>
                <li>20.10.2014 - 10.01.2015. IT школа Hillel. Специальность JAVA программирование</li>
                <li>29.01.2015 - 20.02.2015 Центр биржевых технологий TeleTrade. Ритейл-трейдер </li>
                <li>Training Center of Seafarers – “Avant” LLC. Seaman</li>
                <li>15.01.2020 - 23.09.2020 - Компьютерная Академия "ШАГ", WEB разработчик.</li>
            </ul>
            <h3>Профессиональная деятельность:</h3>
            <ul class='work-h3'>
                <li>18.01.2010-21.05.2010 Специалист по рекламе. Рекламное агентство Активизация удачи </li>
                <li>17.01.2011 – 01.08.2011 Главный специалист. Юридический отдел Главного управления развития инфраструктуры
                    и энергообеспечения Одесской областной государственной администрации. В указанный период состоял в комиссии
                    по пересмотру регуляторных актов Одесского областного и городского совета. </li>
                <li>05.06.2012 – 10.10.2013 Специалист по социальной работе (Юрист). Одесский городской центр социальных служб
                    для семьи, детей и молодежи Одесского городского совета.</li>
                <li>28.10.2013 – 17.10.2014 Эксперт (Юрисконсульт). Отдел по безопасности кредитных операций ПриватБанк</li>
                <li>09.03.2017 – 07.12.2017 Работа на коммерческом и пассажирском флоте. Матрос </li>
                <li>04.07.2019 – 27.08.2019 Торговый представитель. Международная Кондитерская Корпорация ROSHEN</li>
                <li>26.11.2019 – 03.06.2020 – Компьютерная Академия ШАГ. Менеджер по консультированию клиентов по программам
                    обучения, определение потребности клиента и подбор программы.</li>
            </ul>
        </div>
        <div class="col-12 ">
            <h3>Знание языков:</h3>
            <ul class='work-h3'>
                <li>Русский, Украинский – свободно</li>
                <li>Английский – средний </li>
            </ul>
        </div>
    </div>
</div>
@endsection